<?php

return array (
  'category_field' => 'أختر التصنيف المراد البحث عنه.',
  'brand_id_hints' => 'الماركات الخاصه بكل تصنيف',
  'area_field' => 'اختر منطقة البحث',
  'choose_main_category' => 'أختر التصنيف المطلوب',
  'choose_sub_category' => 'اختيار التصنيف الفرعي',
  'max_price_field' => 'أعلى سعر مراد البحث عنه',
  'min_price_field' => 'أقل سعر مراد البحث عنه',
  'merchants_message_page' => 'التصنيفات والمجموعات الخاصه بالتجار والشركات، للاستفسار او الاشتراك معنا في دليلك يرجى زيارة اتصل بنا',
  'no_preview' => 'لا توجد عناصر للعرض !!!',
  'wishlist' => 'قائمة المفضلة',
);
